/* 
   Localizable.strings
   play-with-goldfish

   Created by David Coen on 2011 01 22
   Copyright 2010 Pleasure seeking morons. All rights reserved.
 */


"InfoTitle" = "금붕어와 재생";

"InfoMessage" = "터치 :
금붕어 피드
멀티 터치 :
카메라, 팬 및 위도를 줌
흔들어 :
재설정 카메라와 금붕어";

"InfoButton" = "계속";
"OptionTitle" = "설정";

"OptionMaterial" = "금붕어 컬러";
"OptionMaterialDescriptionKey" = "금붕어를 선택 자료";
	"orange" = "빨강";
	"white" = "화이트";
	"black" = "검정";
	"gold" = "황색";
	"chromebump2" = "크롬 충돌";
	"chromebump2" = "크롬이 범프";
	"chrome" = "크롬";
	"chrome2" = "크롬이";

"OptionAnimation" = "생기";
"OptionAnimationTypeDescriptionKey" = "를 선택하는 방법 금붕어 애니메이션";
	"TAnimationNone" = "애니메이션 없음";
	"TAnimationAI" = "자동 선택";
	"TAnimationFeed" = "먹이";
	"TAnimationIdle" = "유휴";
	"TAnimationIdleAgitated" = "흥분한";
	"TAnimationIdleSleep" = "졸리는";
	"TAnimationMove" = "움직이는";

"OptionMovement" = "운동";
"OptionMovementTypeDescriptionKey" = "를 선택하는 방법 금붕어 이동";
	"TMovementNone" = "아니 운동";
	"TMovementAI" = "자동";
	"TMovementInput" = "터치 스크린";

"OptionViewBackground" = "배경";
"OptionViewBackgroundTypeDescriptionKey" = "선택 배경 외관";
	"TViewBackCamera" = "카메라";
	"TViewBackBlack" = "검정";
	"TViewBackWhite" = "화이트";
	"TViewBackGray" = "회색";
	"TViewBackLightBlue" = "아쿠아";
	"TViewBackDarkBlue" = "해군";

"OptionViewCamera" = "보기 카메라";
"OptionViewCameraTypeDescriptionKey" = "선택보기 카메라 유형";
	"TViewCameraAccelerometer" = "가속도계를 사용하여";
	"TViewCameraTop" = "톱 페이지보기";
	"TViewCameraThreeQuater" = "4분의 3보기";
	"TViewCameraHalf" = "이분의 일보기";
	"TViewCameraQuater" = "사분의 일보기";
	"TViewCameraFront" = "앞";
	"TViewCameraUnder" = "아래에";

"OptionOversampleTypeKey" = "앤티 앨리어싱";
"OptionOversampleTypeDescriptionKey" = "선택 안티 앨리어싱 품질을";
	"TSuperSample10" = "없음";
	"TSuperSample15" = "50%";
	"TSuperSample20" = "백퍼센트";

"OptionResetKey" = "설정 복원";